chronocell/chronocell_an.org
#+title: Χρονικὴ Ἀναγέννησις
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Τὸ Νηπίου Συμβεβηκός

Τὰ φῶτα ἐν τῷ τῶν Χρονικῶν Κυττάρων Ἀνανεώσεως Συστημάτων ἐργαστηρίῳ ἐβόμβουν ὡς σφὴξ ἐν μίκτῃ. Ἡ ἰατρὸς Ῥάζωρια Μάρις εἰσῆλθεν εἰς τὸ ἐργαστήριον, τῶν κρηπίδων κτυπουσῶν ὡσπερεὶ παραιτήσεως ἐπιστολὴν πρὸς θεὸν σιγῆς γραφουσῶν. Ὁ θάλαμος ὤσφραινεν ὄζονος, πᾶσα ἐπιφάνεια λευκῷ χρώματι ἠσκευασμένη πρὸς τὸ κρύπτειν τὰ αἱματώδη σημεῖα τῶν διαπεπτωκότων πειραμάτων. Ἐπὶ τῷ τοίχῳ πλὰξ ἐκρέματο· ΧΡΟΝΟΑΝΑΓΕΝΝΗΣΕΩΣ ΔΙΑΜΕΡΙΣΜΑ· ἜΝΘΑ ΧΡΟΝΟΣ ΜΊΣΘΩΣΊΣ ἘΣΤΙ, ΟΥΧ ΟΙΚΕΙΟΤΗΣ.

Οὐδὲν τούτων ἐπίστευεν.

Τὸ ἐργαστήριον διετείνετο πρόσω, ναὸς μανίας. Μηχαναὶ ἐβόμβουν, ἔστρεφον, καὶ ἐκώκυον τοὺς μεταλλικοὺς ὕμνους. Ἀντιδραστὴρ σχήματι τευθίδος ἔζεεν ἐν μέσῳ τοῦ δαπέδου, σωλῆνες χέοντες χλωρὰν κόνιν ἣ συρίττουσα ἀνεθυμίαζεν.

Εἶτα εἶδεν αὐτό.

Ἐν μέσῳ τῷ ψυχρῷ χαλκῷ δαπέδῳ σωρός τις. Λίμνη τις. Ἐταιρικὰ ἱμάτια—βράκαι, χιτώνιον, δεσμὸς χρώματος μώλωπος σταφυλῆς—ῥᾳθύμως κείμενα ὡς ταὼς ἐκπεπνευκώς. Ἐντὸς τούτων τῶν ἱματίων; Βρέφος.

Κλαῖον βρέφος, ἐκραύγαζε μετὰ τῆς ῥώμης χιλίων συλλόγων.

Ἡ ἰατρὸς Μάρις ἔκλινεν (δραματικὴν κλίσιν, τοῦ ἰσχίου παραφυγόντος ὡς σφαίρας ἀξιοπρεπείας ἐκκλίνοντος) καὶ ἤνοιξεν τὸν κόλπον τοῦ χιτῶνος. Τὸ πρόσωπον τοῦ νηπίου ἐφάνη· ἀκόμητον καὶ λεῖον, πρὸς αὐτὴν βλέπον ὀφθαλμοῖς διδύμοις ἀνδρὸς ὃς ποτε κατεῖχε σύνταγμα ἐπιγεγραμμένον "Ἐκ ἑξηκονταπέντε εἰς εἴκοσι πέντε ἐν εἴκοσι τέτταρσιν ὥραις."

"Ἰατρὲ Πλίνκετε;" ἡ Μάρις ἐβόησεν, ἡ φωνὴ αὐτῆς ξίφος σαρκασμῷ ἐσκεπασμένον. "Τοῦτό ἐστι... παίγνιον; Οἶσθα πόσα κατὰ τῶν Ἀσφαλείας Νόμων παραβαίνει;" Ὁ ἀνήρ ὃς ἀπέδοτο τὴν ψυχὴν τῇ Βουλῇ Ἐπενδυτῶν πρὸς τὸ ἀνοῖξαι Νεότητα ὡς Διακονίαν™, νῦν σπαίρων ἐν τοῖς ἰδίοις σηρικοῖς χιτῶσι, πυγμαῖς τύπτων τὸν τάπητα ὡς τύμπανα πολέμου. "Οὐά οὐά οὐά!" ἐβόα.

Ἡ Μάρις ἥρπασε τὴν μαστὸν παρηγόρου ἐκ τῆς φάτνης (ἣ ἐγέγραπτο "Ἰατρὸς Θ. Πλίνκετος, Ἄρχων Γενετικὸς Προσωπικῶν Πτυχῶν" χρυσῷ γράμματι χαραχθεῖσα), εἰσήλασεν εἰς τὸ στόμα τοῦ νηπίου. Ἐμύζησε λαίμαργα, μελῳδῶν μέλος ὁμοιούμενον τῷ ἐταιρικῷ ὕμνῳ "Ἡμεῖς Ἐσμεν τὸ Μέλλον" παρεκτόνως ἐν αὐλῷ.

Ἡ θύρα συρίσασα ἠνοίχθη. Εἰσῆλθον ὁ δεύτερος τῆς ὁμάδος· ὁ ἰατρὸς Βίγγλος, γενετικὸς τοῦ ἐργαστηρίου.

"Τί," ἐκρώξατο ὁ Βίγγλος, "τοῦτό ἐστιν;"

Ὁ κύριος σταθμὸς τοῦ ἐργαστηρίου ἠστράπτετο. Τινὰ χειρόγραφα σημειώματα ἐπὶ τῇ τραπέζῃ. "Τὸ φάρμακον... πολὺ ἄγαν. Εἷλε τὴν ἡλικίαν. Πᾶσαν αὐτήν."

"Ὁ καρπὸς τοῦ ἀθανάτου ὀνείρατος αὐτοῦ," εἶπεν ἡ Μάρις. "Ἰατρὸς Θαδδαῖος Πλίνκετος, Φάσις Ε', Ἡλικία μείον ἑκατὸν τοῖς ἑκατοῖς," ἐν ᾧ τὰ δάκρυα τοῦ βρέφους κατέσταζον κατὰ τοῦ χιτῶνος αὐτῆς, σπίλους καταλείποντα ὀσφραινομένους ὑγρῶν χαλκῶν καὶ ἐσχάτων συγγνώμων.

"Τέλειον," ἡ Μάρις εἶπεν, ὡς εἰ τὸ ἐργαστήριον σκηνὴ χάους ἦν. "Νῦν φέρετε τὴν ἐπιτελεστικὴν περίληψιν τοῦ νηπίου ἐκ τῆς ψυκτῆρας. Ἡ Βουλὴ φιλεῖ καλὸν κινδύνου ἀμοιβῆς θέαμα."

Ὁ Βίγγλος ἐπανῆλθε μετὰ κραυγῆς, φάκελον κίτρινον κρατῶν ἐπιγεγραμμένον ΠΛΙΝΚΕΤΟΣ, Θ. ΦΑΣΙΣ Ε' (ΠΡΟΣΘΗΚΗ· ΖΩΝΤΟΣ ΔΕΙΓΜΑΤΟΣ).

Ἡ Βουλαία συνέλευσις ἤδη προυχώρει ἐν τῷ αἰθρίῳ, ἔνθα ἐπενδυταὶ ἐκάθηντο ὡς θεοὶ ἐπὶ βελουδίνων δίφρων, καφὲ σπῶντες καὶ ψιθυρίζοντες περὶ τοῦ πῶς χρηματίσαι ἀπὸ τῆς μελλούσης ὑπερκαινῆς τοῦ ἡλίου. Ἡ Μάρις ὤθησε τὸ παιδίον εἰς τὸν θάλαμον.

Αἱ θύραι τοῦ βουλευτηρίου στένουσαι ἠνοίχθησαν ὡς μηχανικὸν ἔλαιον γαργαρίζον. Οἱ τοῖχοι ἐσφύζον παλλομέναις ταινίαις τιμῶν, λαμπρὰς κεφαλίδας ἐν φωτειναί ταινίαι δεικνύοντες· "ΜΕΝΕΤΕ ἈΝΑΣΦΑΛΙΣΤΟΙ" "ΗΛΙΚΙΑ ΕΣΤΙ ΚΟΣΜΗΜΑ. ΦΟΡΕΙΤΕ ΑΥΤΗΝ ΜΕΤΑ ΣΤΑΣΕΩΣ."

Ἀφῆκε τὸ βρέφος ἀλαλάζειν κραυγὴν ἣ ἠδύνατο ἀνταγωνίσασθαι ἐταιρικὴν σύγκρισιν. "Χρόνος οὐκ ἔστι διακονία—παῖς ἐστιν ὃν οὐ δύνασαι κρατεῖν!"

"Πάντως," ἡ Μάρις ἐψεύσατο, ἐν ᾧ τὸ βρέφος οὖρον φωσφορίζον κατὰ τῆς ξυλίνης τραπέζης ἤγαγεν. "Βούλεσθε 'Νεότητα ὡς Διακονίαν'; Ἰδοὺ τὸ πρῶτον ἔπαθλον."

Οἱ ἐπενδυταὶ ἐπέκλιναν, τὰ πρόσωπα αὐτῶν ἡμίφωτα ὑπὸ τοῦ φωσφορίζοντος οὔρου τοῦ βρέφους, ὡς εἰ τὸ ὑγρὸν κατεῖχε τὰ μυστήρια μακροβιότητος. Ὁ Βάρνος, ὁ ἀρχηγὸς ἐπενδυτής—τὸ πρόσωπον αὐτοῦ μωσαϊκὸν γηπέδου γκὸλφ ὀψιχρωμίας καὶ συντεταμένου δέρματος—κατέθηκε τὸν καφέ αὐτοῦ μετὰ κτύπου. Ὁ ματόγυαλος αὐτοῦ ηὔξανε τὸ κλαῦθμα τοῦ βρέφους εἰς γροτῶδες, κερματοποιημένον οἰμωγήν.

Τὸ βρέφος, νῦν σπαίρον ἐν χιτωνίσκῳ διδακτορικώ ἐπιγεγραμμένῳ, ἔθηκε ἕνα πόδα ἐπὶ τὴν συνεδρίου τράπεζαν καὶ τὸ χρυσοῦν τόξον ὁύρων αὐτοῦ ἔκαυσε τὰ διαγράμματα πλακούντων εἰς ὑγρὰν τρέμουσαν ἰλύν. Τὸ διάγραμμα Γ' Τριμήνου Οἰκονομικῶν Προβλέψεων, ὃ ποτὲ ἔλαμπεν ὡς ἀδαμαντόστικτον ψεῦδος, νῦν ἐνένευεν ὡς μεμαραμμένη ὀρχίς, οἱ στῦλοι αὐτοῦ τηκόμενοι εἰς λίμνην.

Ἡ Μάρις ἔλαβε τὴν ζώνην τοῦ βρέφους· "Γηράσκει εἰς τοὐπίσω, τὸ φάρμακον οὐ τέτελεσται—ἵσταται ἐπὶ... τούτου."
* Κερδοποίησις τοῦ Κύκλου

Οἱ ἐπενδυταὶ ἐκύρτωσαν ἐγγὺς, τὰς ἀναπνοὰς σιγώντες, ὥσπερ ἡ δύσοσμα τοῦ βρέφους νεονίου ἐμέτου τὰ πνευμόνια αὐτῶν ἔκαμνεν ἄκορνους· τὰς ἀναπνοὰς ἐπ᾽ ἁρμονίῃ ἔτυπτον. Ὁ Βάρνος, αὔξησεν ἀχνὸν, εἶτα διήφανεν, εἶτα πάλιν ἀχνύνθη — ὡς ἂν τὸ σκεῦος οὐκ ἠδύνατο διακρίνειν εἰ σκόπευτρον ἔσται εἰς τὸ μέλλον ἢ ἔκπαιγνον ἔσοπτρον ὁμοῖον ὄνειδός τινος χρεοῦς.

"Φάσις Ε'. Παύσατε," ἔφη ἡ Μάρις, ἡ φωνὴ αὐτῆς ὡς ξίφος ἀκονισθέν, "τὸ διάλυμα —" ἐσήκωσεν τὴν χεῖρα εἰς τὴν κεφαλὴν τοῦ ὀλοφυρομένου βρέφους, γυμνὴν ὡς ἀλάβαστρον, "— ἐτάραξεν. οὐκ ἔστιν μοχλὸς, ἀλλὰ ἔλξις κύκλου ἣν οὐ δύνασαι ἀναστρέψαι. "

"Διακοπήσομεν τὴν δοκιμήν· τὸ ὑποκείμενον ἀναθρέψομεν. ἑωρακότων ὁ μικρὸς ἔπαρχος τελεῖν ἐν τῶν μετόχων συνέδριοις. " ᾔλειξεν τὸ θέαμα του βρέφους: ἐσύροντο τὰ σάλια, ἐνδυόμενος τὰ περὶ τὰς κνημὰς ἔνδυμα, καὶ αἱ ἀναφώνησαι αὐτοῦ τὴν ἀέριαν ἠχολογίαν ἔδειξαν, ἥτις τὰ φίλτρα τῶν ἀέρων ἐμπλόκει. Ἐπισημειώσομεν. "Παρακολουθοῦμεν. Σταυροῦμεν τὰς χεῖρας ἵνα ὁ νοῦς αὐτοῦ τὸν ἀναστροφέα χρόνον ὑπομένῃ. "

"Ἄριστον," εἶπεν ὁ Βάρνος. "Ἔτι τὴν δοκιμὴν ἐν θαλάμῳ στάσεως ἀποθέσομεν· ἄστω τὸ παιδίον μισθὰν κερδίζει τῆς ἀνδρείας. ἄσθω ὁ μικρὸς τυραννίδιος τὰς συναντήσεις τῶν μετόχων. Ἄρχεται ἡ ἐποχή. "

Ἔτερος ἐπενδυτὴς, ὁ Κρελλός (ἀνήρ ὡς ἀτσάλινον ὀστέον), προῆλθεν. οἱ σκάλαι τῶν ὑποδημάτων αὐτοῦ οὐκ ἔλιπον ἴχνη — μόνον σκιὰν ἤν τις ἐσώρευσε, ἣ ὡς ἀράχνη ἐρρεῖτο ἐπὶ τῶν πλακιδίων.

"Θάλαμος στάσεως; Στάσις; παγώσεις τὴν ἐρείδαν τῆς ῥοῆς κερδῶν κατισχύνει! Τὸ σύνθημα —" ἔδειξε πρὸς τὸ βρέφος, ὅ ἔτι μύων ἐπὶ τοῦ μονοκύκλιον τῷ Βάρνος — "—ἦν Φάσις Ε': ἀναστροφή τῆς ἡλικίας εἰς ἐμπορεύσιμον δημογραφικὸν. οὐ βρέφος μόνον. " ὁ Κρελλός ἔλεγε ὥσπερ ἂν ἔβλεπε πρὸ τῶν ὀφθαλμῶν αὐτοῦ ταινίαν. "Ὁ Πλίνκεττος ὑπέγραψε τὴν παραπομπήν· ἡ σημείωσις ἐπὶ τῷ συμβολαίῳ, ὡς ἐπικήδειος, περὶ ἐπαγγελματικῶν κινδύνων ἐστίν. " ὁ Κρελλός μονολόγησεν, ὡς ἂν τὸν αὐτὸν μῦθον ἤδη ὁρᾷ. "ἡ ὁμάς τῶν Νεογένεσις —πρωτότυπον ἔχουσα— ἔθηκε ὡς πρότυπον ἄλλον· νῦν δὲ δευτέροι παλινδρομοῦσι τοὺς πελάτας ὅσοι μίαν ὁλοκλήρωσιν ἀναστρέψαντες ἔλαβον τέκνα δωδεκάχρονα ἑαυτοῖς παίζοντα ἐπὶ τῶν χρηματιστηρίων. Ἡμῶν ἡ καινοτομία μένει. Ἀφορισμός τὸ διαφοροποιεῖν. Λέγω ἡμῖν: ‹Φοβεῖσαι τὰ μὴν τῷ ἀρτηρίῳ τῶν τεσσάρων καὶ τριάκοντα; Τί γὰρ οὐχὶ εἰς τὰ εἴκοσι πέντε;›".

Τὸ βρέφος — νύν μισὸν σύνδεσμον κατὰ τὸν δεσμὸν — ἐξέβολε γαστρὸς πράσιν φλόγα, ἥτις ἐσκώληξεν τὰς προρρήσεις τῶν προβλέψεων τοῦ τρίτου τριμήνου εἰς σμικρὰν στάχυν.

Ὁ Βάρνος κεκοίτα. τὸ πρόσωπον αὐτοῦ ἥμισυ ἐσβέβλητο ὑπὸ νέφους ἐμέτου. "Καλέσωμεν αὐτόν Χρόνο Ἐνίσχυσιν. Ἰματιάζετε ὡς μέσον ἀναζωπυρώσεως τῆς ἡλικίας. "

Ὁ Πλίνκεττος ἤρξατο ἐρράπτεσθαι, ἴχνη ἀφὲν ὑγρὰ καὶ αριθμητικὰ ἐν τῷ πλατύ τινὶ ἐκείνω τῷ δαπέδῳ ἀπολείπων.

Αἱ σκιᾶι βουβώδη ἦσαν, βορβορώδεις ὡς λείχη ὑγρᾶς δειλινοῦ, καὶ ἐκ αὐτῶν ἀνέβη Ζ. Τ. Λόρνος — μαθητὴς τοῦ Κρέλλου — λεπτός, ἐν χιτῶνι τυπωμένῳ τοῦ λογότυπου τῆς Ἀκαδημίας Ἀναγνώρισης τοῦ Κλίματος.

"Καὶ τὰ μανάτεια," προσέθηκε. "Τὰ μανάτεια τὴν οἰκοσυστηματικὴν ἱσορροπίαν στήριζουσι. Ὅρατε. " Ἔλασσεν ταὐτόθι ταμπλέταν πρὸς τὸ μέσον, ἡ ὀθόνη αὐτῆς χάρτην ἀνατυπούσασα ἐστὶν — μανγκρόβιας δρυμοὺς, βιοφωσφοροῦντας πλαγκτοῦς, ὡς μέδουσαι ὀπὶ τὸν ἔρωτα.

Αἱ μανάται — γιγάντιοι κατὰ χρυσίην τὸ χρῶμα, ὡς μαργαρίται — πλεῦσαν ἐν λιμνίδι βραχὺ, ῥυτίδα ὄμματά τε ὡς σελήνην ἀπόνταν — τὰ ῥίνια αὐτῶν ἔτριπτον τὰ ὑποκειμένα ῥίζας ὑδροβίων. τὰ ῥίπτρα αὐτῶν ἔτριβον τὰ παρόντα ὑδρόβιας ἀλωναῖς· ἐθεώρουν μικρὸν μανάτειον, ῥοδοπρὸς ὡς τὸς τόματος, διὰ τῆς ἄλγης ἐχέσσον, καὶ… ἀντέστρεφε τὴν ἡλικίαν. τὸ δέρμα ἐξαπέπλεκτο εἰς λείαν ἔπιπλον, τὰ πτερύγια ἐμμήκυναν, καὶ ἀνέπλευσαν ἄνω, πνεῦμα θαλάσσιον, διαλυόμενον εἰς νεκρὰν πληκτῶν πλαγκτοῦ, ὃν οἱ γονεῖς ἐκομίζοντο καὶ ἐσθίουσιν ἐπὶ κοινῇ.

"Οἱ πρεσβύτεροι τὰ ὑπολείμματα τῶν τέκνων αὐτῶν ἐσθίουσιν," ἔφη ὁ Λόρνος. "Ἡ δεῖξις ἡγεμονεύει τὴν οἰκοσύνθεσιν. Ἀναζωπύρωσις τῆς οἰκοσυστημικῆς ἁρμονίας. Οὐδὲν νεκρὸν ζῇ· ἅπαν ἑαυτὸν ἀνακυκλοῖ. "

* Θάνατος ὡς Χρονομερής

Ἡ Μάρις ἵστατο ἐκεῖ—χιτὼν ἰατρικὸς κατεσπιλωμένος, ἀστερισμὸς ἐπὶ λευκοῦ—εἶπε, μικρὰ καὶ ἐπίπεδα καὶ ὀργίλως, "Ἐστὶ παραδειγματώδης θέα. Πανήγυρις ἥτις εἰσιτήρια κατεσθίει."

Πανήγυρις — ἔπτυσεν αὐτὸ ὡς ψῆφον, ἐννοοῦσα σκηνάς, γελωτοποιοὺς μετὰ χειρουργικῶν προσωπείων, ὀσμὴν σακχάρου καὶ ἀποκαθαίρεσιν μεμιγμένην εἰς τι ὃ δύναται σήπειν τοὺς ὀδόντας καὶ τὰς ἐπαγγελίας. Ἠβούλετο θέαμα πρῶτον, ἐπιστήμην δεύτερον.

"Πανήγυριν!" ἀπεκρούσατο ὁ Κρελλός, ο ὐαλός αὐτοῦ ἐκλάμπον ὡς φάρος ἐν χειμῶνι. "Πανήγυριν αὐτὴν καλεῖς, Μαρί. Ἐγὼ δὲ προϊὸν αὐτὴν καλῶ." Ὁ Κρελλὸς ἐβρύχησε, ψόφος ὡς χίλιοι ἀρχειοφύλακες κλειόμενοι. "Καὶ στρατιῶται οἱ γήρᾳ ἀποθνῄσκοντες ἐν ταύτῃ τῇ ἡμέρᾳ; Αἰσχρόν ἐστι τοῦτο, Μαρί. Αἰσχρὸν ὅτι οὐ δύνανται πάλιν συμμετέχειν τῇ πομπῇ. Αἰσχρὸν ὅτι αἱ συντάξεις αὐτῶν σήπονται. Ἀλλὰ ἐνθάδε, συμμετέχουσι τῇ πομπῇ. Γίνονται ἡ πομπή. Γίνονται ἡ μουσικὴ τῆς φθορᾶς. Σύ, μετὰ τοῦ ὀροῦ σου, τῆς νηπιογενίας σου, νομίζεις ὅτι διέρρηξας τὸν χρόνον. Ἀλλὰ μόνον θύραν διέρρηξας.

Διηπέτασε τὰς χεῖρας εὐρέως. "Στρατιῶται ἐν ἑβδομηκονταετίᾳ; Ἄχρηστοι. Στρατιῶται ἐν ἑξηκονταετίᾷ, ἀλλὰ μετὰ τῆς δυνάμεως ἀναφύειν τὴν νεότητα; Ἀτίμητοι. Νομίζεις ὅτι θεραπεύεις τὸν θάνατον; Οὔ. Μόνον πωλεῖς αὐτῷ χρονομερισμόν. Ἑορτὴν ἐν τῷ ἡλίῳ μετὰ τοῦ ἡλίου ἀποκτείνοντός σε εὐγενῶς."

"Τὸ πρόβλημά ἐστι προσδοκία. Στρατιῶται οὐ βούλονται εἶναι νήπια. Βούλονται εἶναι... ἀνδριάντες. Ἄθικτοι. Ἀλλὰ ἐνθάδε—" ἐνέδειξε τοὺς μανάτους "—ἔχομεν κύκλον. Θάνατος ὡς πέψις. Κερδοφόρος. Στρατιώτης γίνεται πέτρα. Μνημεῖον. Εἶτα, βλάστημα. Εἶτα, δένδρον. Σκέπτου τοὺς ποταμοὺς προσόδων!"

Ἐγέλασεν ὁ Κρέλλος. "Ἀκαταστασία ἐστὶ τὸ τελικὸν χαρακτηριστικόν, Μαρί! Πωλεῖς νεότητα, ἀλλὰ κρατεῖς τὸν θάνατον. Τοῦτό ἐστι τὸ ἀναβάθμισμα. Τοῦτό ἐστι ἡ ἀναστροφή. Οἱ μάνατοι οὐ μέλουσιν. Εἰσὶ μόνον... παράδειγμα. Πώλει τὸ παράδειγμα. Κράτει τὰ μέρη τοῦ παραδείγματος. Διὰ τί ἐᾶν στρατιώτην ἀποθανεῖν εἰ μὴ δύναται πάλιν ζῆν;

"Οὐ μόνον νεότητα πωλοῦμεν," εἶπεν ὁ Κρέλλος, ὡς εἰ περιέμενε τὸν οἶκον σαπῆναι περὶ αὐτόν. "Πωλοῦμεν τὴν βεβαιότητα τῆς φθορᾶς. Διακονίαν! Βούλει εἶναι δεκαετὴς πάλιν; Εὖ. Βούλει ἀποθανεῖν πρεσβύτερος; Καὶ τοῦτο εὖ.

Ἀνετύλιξε χάρτην ἐπὶ τῆς τραπέζης—τὸ εἶδος γραμμάτου ὃ ἀπαιτεῖ θυσίας ταῖς πτυχαῖς αὐτοῦ. "Ὁ ὀρός σου," ἐσύρισε, "παράδειγμά ἐστιν. Οἱ μάνατοι;" Ἐνέδειξε πρὸς ταμπλέτα, ἣ ἐτρέμει μετὰ φωτογραφιῶν ἕλους. "Οὐ μόνον γηράσκουσιν ὀπίσω. Εὐδοκιμοῦσιν ὀπίσω. Εἶδές ποτε μάνατον προγηράσκοντα; Ὡς διδόναι συμφωνίαν κοχλίᾳ. Οἰκοσυστήματα βελτιοῦνται ὅτι οὐκ ἀποθνῄσκουσιν. Ἀναστρέφεις λαμαντῖνον, γίνεται λαμαντινόπαις, εἶτα ἐσθίει διακόσια τοῖς ἑκατὸν φύκη, ἀναφύει τὴν οὐράν, εἶτα—παφ—γίνεται λαμαντινοβασιλεύς. Πάντες αὐτῶν. Πάντες αὐτῶν. Οὐ δύνῃ παῦσαι τοῦτο."

Τὸ δωμάτιον ἐγένετο νεκρῶς σιωπηλόν, πλὴν τῆς ὀθόνης τοῦ πινακιδίου, ἣ νῦν ἐδείκνυε μανάτοβασιλέα. Τὸ σῶμα αὐτοῦ ἦν μωσαϊκὸν ἄλλων μανάτων, ἕκαστον τμῆμα ἄλλη σκιὰ σηπεδόνος. Τὸ διάδημα αὐτοῦ ἦν κοραλλιώδης ὕφαλος ἐκ ὀστοῦ πεποιημένος. "Φαντάζου!" ἐσύρισεν ὁ Κρέλλος. "Φαντάζου στρατιώτην ὃς σήπεται εἰς τὴν γῆν. Εἶτα ἡ γῆ σήπεται πάλιν εἰς αὐτόν. Κύκλον αὐτὸ καλεῖς. Ἐγὼ συνδρομὴν αὐτὸ καλῶ. Συνδρομὴν εἰς θάνατον, μετὰ προαιρετικῶν ἀναβαθμίσεων."
